autojump
bridge-utils
dxvk-bin
github-desktop-bin
lightly-git
lightlyshaders-git
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
rm-improved
rip-grep
xcp
fd
procs
broot
dust
bottom
colorls
github-cli
